<?php

return [

    'home'=>'الرئيسية',
    'aboutUs'=>'من نحن',
                'BreifHistory'=>'ملف الشركة',
                'missionAndVision'=>'الرؤية والرسالة',
                'strategies'=>'التسويق الإستراتيجي',
    'ourProduct'=>'منتجاتنا',
    'ourPartners'=>'شركائنا',
    'ourClients'=>'عملائنا',
    'contactUs'=>'تواصل معنا',
    'goalsAndActivities'=>'الأنشطة والفعاليات',
    'messageUs'=>'أترك رسالة',
    'findOutMore'=>'اكتشف اكثر',
    'getInvolved'=>'كنا معنا',
    'breaf'=>'من',
    'history'=>'نحن',
    'intro'=>'
    <b> المقداد فارما </b>
                     هي مؤسسة يمنية خاصة تعتمد أنشطتها التجارية على استيراد وتسويق وتوزيع الأدوية والمستلزمات الطبية (تجارة الجملة والتجزئة).  
    
    ',
    'ourProducts'=>'منتجاتنا',
    'ourProductsSpan'=>'جودة , إبداع , تميز',
    'goalsAndActivitiesSpan'=>'شاركنا الريادة',
    'Act'=>'الأنشطة',
    'Goal'=>'الأهداف',
    'plan'=>'الفعاليات',
    'contactUsSpan'=>'لا تقلق ! فبيانات مشفره ولن تشارك مع اي جهة آخرى .',
    // تواصل معنا 
    'name'=>'الإسم',
    'emailOrPhone'=>'الهاتف أو البريد الإلكتروني',
    'subject'=>'الرسالة',
    'send'=>'إرسال',
    'defferentMed'=>'صنف مختلف',
    'parteners'=>'شريك في الرياده',
    'happyCustomers'=>'عميل سعيد',
    'benefitStatus'=>'حالة مستفيدة',
    'partners'=>'شركائنا',
    'partnersSpan'=>'كن مع الأفضل !',
    'findMain'=>' ! أين تجدنا',
    'findSpan'=>' ! بجانبك',
    'find'=>' ! أين نحن',
    'howWeWork'=>'كيف نعمل',
    'servicesAndActivities'=>'الخدمات والأنشطة',
    'productAndPartners'=>'المنتجات والشركاء',
    'act'=>'كيف نعمل',
    'actSpan'=>'! إكتشف أكثر',
    'acti'=>'الأنشطة',
    'acti2'=>'الخطة التسويقية',
    'acti3'=>'المنتجات والشركاء',
    'readMore'=>'.. قراءة المزيد',
    'Ourvision'=>'الرؤية',
    'OurVisionParagraph'=>'نتطلع إلى أن نصبح واحداً من أفضل عشرة وكلاء وموزعين وأن نكون الأكثر نجاحًا واحترامًا في السوق اليمني.',
    'Ourmessage'=>'الرسالة',
    'OurMissionParagraph'=>'نسعى لتحقيق رعاية كاملة للعملاء من خلال تقديم منتجات وخدمات طبية عالية الجودة التي تلبي المعايير الدولية وتوافق القوانين واللوائح المحلية مع الأداء المهني الجيد وبأسعار معقولة.',
    'Ourgoals'=>'الأهداف',
    'OurGoalsParagraph'=>'
                            * تطوير خطة عمل محددة لشركتنا والتي ستوجه عمل جميع المديرين والموظفين لتحقيق الأداء المثالي للوصول إلى النتائج المطلوبة لتعزيز جسر الثقة بيننا وبين عملائنا. <br><br>

                            * التوسع لتشمل جميع المنتجات الصيدلانية وتغطية جميع احتياجات ممارسي الرعاية الصحية والعملاء والمرضى وكذلك التوسع في الخطط وأبحاث السوق ومعرفة حالة المنافسة التي يتم تحديثها باستمرار. <br><br>

                            * تزويد العملاء والمرضى بأدوية عالية الجودة مع قيمة اقتصادية مقبولة.<br><br>

                            * تنفيذ تقنيات الإدارة والتسويق الأكثر تقدما وابتكارا. <br><br>

                            *  المساهمة في تحسين متطلبات السوق مع المعرفة بالتغيرات المستمرة في السوق. <br><br>

                            * التزامنا بتقديم منتجات وخدمات مميزة يتوقعها عملاؤنا وبالتالي تساهم في زيادة حصتنا في السوق. <br><br>

                            *  مواصلة تطوير فريق الموظفين لدينا وتوظيف الموظفين المؤهلين من أجل تحسين نوعية العمل والوصول إلى التميز في خدمة العملاء. <br><br>
    ',
    'OurBreafHistory'=>'نبذة تاريخية',
    'OurBreafHistoryParagraph'=>'
    تم إنشاء مؤسسة المقداد فارما لتلبية متطلبات سوق الأدوية المتنامي في اليمن، وأيضًا لتقديم خدمات الوكالة لشركات الأدوية الجديدة التي تحرص على دخول السوق اليمنية.
    يتمثل نشاطنا الأساسي في التجارة والإستيراد وتسويق وتوزيع المنتجات الصيدلانية والمستلزمات الطبية ومستحضرات التجميل على الصيدليات والمستشفيات والعيادات الطبية الخاصة والمراكز والمستشفيات الحكومية . في عام 2014م  بدأنا كصيدلية واحدة، ثم توسع انتشارنا مع الوقت لتصبح مجموعة من الصيدليات، وبفضل خبرتنا في هذا المجال وامكانيتنا القوية تم تأسيس المقداد فارما لتمثل مؤسستنا (كوكيل حصري) للمصنعين والموردين العالميين البارزين لمنتجات الرعاية الصحية عالية الجودة من مختلف البلدان.
    إن الإدارة على استعداد للاستثمار في هذه الخدمة تعكس رؤية طويلة الأجل لجعل مؤسستنا كشركاء تجاريين ذوي قيمة لشركات الرعاية الصحية المهتمة بتسويق منتجاتها في الجمهورية اليمنية. تقوم المقداد فارما بتوظيف واختيار المندوبين العلميين ذوي الخبرة العالية لتسويق شركتها ومنتجاتها في اليمن .. بالإضافة الى عدد من الموظفين الآخرين لرعاية الشؤون المالية وخدمة العملاء وغيرها.
    
    ',
    'OurBreafHistoryMiddle'=>'نبذة تاريخية',
    'exit'=>'إغلاق',
    'location'=>'جولة 45 - شارع خولان  ',
    'location2'=>'صنعاء - الجمهورية اليمنية',
    'aboutFooter'=>'تواصل مع شركة المقداد فارما ',
    'phoneFooter'=>'00967 - 777734241 / 00967 - 713601877 ',
    'copyRights'=>'جميع الحقوق محفوظة لشركة المقداد فارما ©',
    'logoFooter'=>'مؤسسة المقداد فارما',

];
